<?php
 return [
    'about' => [
        'helo'    => 'Всем привет. Вы на странице моего резюме. Давайте знакомиться.',
        'myname'  => 'Меня зовут Маис, я - директор алкогольного магазина в г.Георгиевске, <br /> а также студент обучающего портала
                        GeekBrains', 
        'info'    => 'В свободное от основной работы время я помогаю дяде в его основном бизнесе и намереваюсь стать Фермером с
                        Большой Буквы <br />Хочу добиться успеха в селекции Овец и КРС',
        'hobbies' => 'Увлекаюсь также просмотром стримов по дисциплине Warface',
        'hobbies2'=> 'В старших классах увлекался игрой в баскетболл - был 3-х кратным призером среди юношей по г.Георгиевск',
        'history' => 'Буду рад вашему звонку по сотрудничеству!'
    ],

    'contacts' => [
     [    
        'adress' => 'СК, г.Георгиевск, ул.Ессентукская 77',
        'email'  => 'Kozannostra777@mail.ru',
        'tel'    => '+79280105153'
     ]
     ],  

    'myachievements' => [
        'Participated' => 'Участвовал в конференциях завода "Стрижамент" от алкогольной компании "Меркурий"',
        'education' => 'Обучаюсь основам IT с 2021 года',
        'travel' => 'Очень люблю путешествовать, мечтаю побывать в Канаде'
    ]

 ];
?>